// const theme = {
//   colors: [],
//   enableAvatar: true,
//   family: "inherit",
//   gutter: "1rem",
//   avatarPosition: { x: 687, y: 23 },
//   name: "极简-商务简历模板",
//   style: ``,
//   default: `
// # 秋风
// 178-xxx-2228 | <qiufenghyf@163.com> | xxx

// 籍贯 |住址 (简短;只要强调现在位置即可) 

// ## 教育背景


// | **木及大学**             |  北京，中国 |
// | :----------------------- | ----------: |
// | 文科/理科 学士；主修科目 | 2014 - 2018 |

// * GPA: xx/4.0（xx%，强调GPA排名）
// * 荣誉奖项: xx
// * 核心课程： 经济学、会计、财务 (只要核心课程；若成绩优秀可标注分数，示例：85/100；95/100)

// ## 实习经历


// | **公司名称 1**    |                 北京，中国 |
// | :---------------- | -------------------------: |
// | 职位名,部门&#x20; | 开始日期 – 结束日期&#x20; |

// &#x20; 	 （若不是名企）简单描述一下公司是做什么的

// * 对xx行业内10+领先企业进行竞争对手分析，包括搜集其收入、业绩增长、产品组合等信息，并完成20页的对标分析报告
// * 带领xxx名小组成员组织了xx市场宣传活动，在xx天内吸引了xx个顾客，提升月销量xx%


// | **公司名称 2**    |                 北京，中国 |
// | :---------------- | -------------------------: |
// | 职位名,部门&#x20; | 开始日期 – 结束日期&#x20; |

// &#x20; 	 （若不是名企）简单描述一下公司是做什么的

// * 总结你做了什么以及其结果
// * 对xx行业内10+领先企业进行竞争对手分析，包括搜集其收入、业绩增长、产品组合等信息，并完成20页的对标分析报告
// * 带领xxx名小组成员组织了xx市场宣传活动，在xx天内吸引了xx个顾客，提升月销量xx%

// ## 项目经历


// | **项目名称** |                 北京，中国 |
// | :----------- | -------------------------: |
// | 职位名称     | 开始日期 – 结束日期&#x20; |

// &#x20; 	 （若不是名企）简单描述一下公司是做什么的

// * &#x20;总结你做了什么以及其结果
// * &#x20;带领xx名小组成员组织xx活动，招募了xx人，在xxx月内增加人数xxx
// * 组织xx会议，邀请xx嘉宾并吸引xx人

// ## 课外活动


// | **社团名称** |                 北京，中国 |
// | :----------- | -------------------------: |
// | 职位名称     | 开始日期 – 结束日期&#x20; |

// * &#x20;总结你做了什么以及其结果
// * &#x20;带领xx名小组成员组织xx活动，招募了xx人，在xxx月内增加人数xxx
// * 组织xx会议，邀请xx嘉宾并吸引xx人


// | **志愿者工作名称** |                 北京，中国 |
// | :----------------- | -------------------------: |
// | 职位名称           | 开始日期 – 结束日期&#x20; |

// * &#x20;总结你做了什么以及其结果
// * &#x20;组织xx活动……，吸引 xx参与者/观众/帮助xx人
// * &#x20;带领xx人做了xx

// ## 技能/兴趣

// **语言:** 托福 xx/120;雅思xx/ 9; CET-4/6 xx/710; xx 年海外留学生活经历

// **专业技能:** 列举编程语言-包括办公室技能/Excel

// **证书/培训:** 与你目标职位相关的课，例如：CPA,CFA

// **兴趣:** 写1到2条并加以说明，比如：健身（坚持3年完成瘦身，获得健身教练证书）；钢琴（10级）
// `,
// };
// console.log(JSON.stringify(theme));
